<html lang="zh-TW" prefix="op: http://media.facebook.com/op#">
<head>
    <meta charset="utf-8">
    <title>喝茶遇到小景嵐！茶妹爆「第一次性侵」竟拯救我一生...</title>
    <link rel="canonical" href="https://getez.info/148843/%E5%96%9D%E8%8C%B6%E9%81%87%E5%88%B0%E5%B0%8F%E6%99%AF%E5%B5%90%EF%BC%81%E8%8C%B6%E5%A6%B9%E7%88%86%E3%80%8C%E7%AC%AC%E4%B8%80%E6%AC%A1%E6%80%A7%E4%BE%B5%E3%80%8D%E7%AB%9F%E6%8B%AF%E6%95%91%E6%88%91%E4%B8%80%E7%94%9F...">
    <meta property="op:markup_version" content="v1.0">
    <meta property="fb:article_style" content="default">
    <meta property="fb:use_automatic_ad_placement" content="true">
</head>
<body>
<article><header><section class="op-ad-template"><!-- Ads to be automatically placed throughout the article --><figure class="op-ad op-ad-default"><iframe width="300" height="250" src="https://www.facebook.com/adnw_request?placement=643012882521252_643012889187918&amp;adtype=banner300x250"></iframe>
            </figure></section><figure data-mode="aspect-fit"><img src="https://getez.info/focus_photos/27204.jpg"><figcaption>喝茶遇到小景嵐！茶妹爆「第一次性侵」竟拯救我一生...</figcaption></figure><h1>喝茶遇到小景嵐！茶妹爆「第一次性侵」竟拯救我一生...</h1>
        <h2>兩性與生活</h2>
        <address>
            celine
        </address>
        <time class="op-published" datetime="2016-10-21T09:53:00+0800">2016-10-21 09:53:00</time><time class="op-modified" datetime="2016-11-02T15:01:21+0800">2016-11-02 15:01:21</time></header><figure data-feedback="fb:likes, fb:comments"><img src="http://getez.info/uploads/1477013617-PIno7.jpg"></figure><p><strong>原po
    

    </strong></p>
    <p> 我來講一下我的第一次好了，是獻給一位雞</p>
    <p><strong>我至今仍非常感謝她
    

    </strong></p>
    <p> 我只是一個普通阿宅</p>
    <p>我的第一次在23歲</p>
    <p>大學四年看到身邊的人都在瘋狂談戀愛，內向保守的我</p>
    <p>因為家庭一些事情影響心情，整整空窗四年</p>
    <p>不瞞各位說，當時的我連跟女生講話都不敢直視對方的眼睛</p>
    <p>真的是魯蛇中的魯蛇中的魯蛇</p>
    <p>大學畢業後，運氣不錯推甄上了國立研所，身邊的人都替我高興，因此那個暑假我心情</p>
    <p>很好，之前困擾我的家庭上的問題也雨過天晴了，所以，我就決定暑假一定要好好的玩</p>
    <p>做一些事情，</p>
    <p><strong>首先想到的，就是破處!
    

    </strong></p>
    <p> 我超緊張的請一位高中同學帶我，他平常就玩很大，到處嫖妓</p>
    <p>他跟我約在影城附近一間黑黑的店，我印象很深，踏進店裡時全身發抖</p>
    <p>感覺胃都要吐出來了，朋友一直在旁恥笑我</p>
    <p>但一來我知道自己即將提槍上陣，二來此生從未做過違法的事，當時真的是</p>
    <p>差一點點就要後悔了</p>
    <p>我坐在一個很破的套房中等待</p>
    <p>雖然緊張但還是環顧了四周，我還心想，幹，這麼爛的房間，小姐的水準是會有</p>
    <p>多高?我真的要將第一次獻在這裡嗎?</p>
    <p>結果小姐進來了，我如遭雷擊</p>
    <p>她皮膚超白，頂著妹妹頭，身材看起來不錯</p>
    <p>臉的話，老實說當時燈光昏暗，且她化濃妝，我無法論定她到底漂不漂亮</p>
    <p>但這不重要</p>
    <p>我只知道我光看到她那雙白到不行的雙腿，差點要射在褲子裡</p>
    <p>我強烈懷疑她比張景嵐還要白...簡直白的像吸血鬼一樣</p>
    <p>她就一副例行公事的樣子，講話不帶感情，隨便問候我幾句客套話後</p>
    <p>就要我自己脫衣服</p>
    <p>老實說，回想起來還滿沒情調的，但我當時實在太緊張，她講話很甘脆反而讓我</p>
    <p>不會覺得不好意思</p>
    <p>然後...她就幫我戴上套子，接著就自己騎上來了</p>
    <p>第一次做愛就是被一個雪白的正妹騎，我真的...差點受不了，這刺激太大了</p>
    <p>我看著她的美腿壓在我身上，小腹上面那顆小小的肚臍、還有粉紅色的奶頭...</p>
    <p>對不起我當時真的太遜了，她才騎上來大概30秒吧</p>
    <p>我就覺得我受不了了...我跟她說先下來，讓我喘一喘</p>
    <p>她也沒嘲笑我，</p>
    <p><strong>反而冷靜的問我是不是處男?
    

    </strong></p>
    <p>我說是</p>
    
    
    <p><strong>她居然說，在一個小時的表訂時間內，你不一定只跟我做一次啊，所以你不用忍
    

    </strong></p>
    <p> 我不知道這是本來就可以的?當時內心好感動(死宅男的特點就是容易感動)</p>
    <p>我馬上說:好的!</p>
    <p>然後興奮的把她翻過來，改成正常位，我笨拙的扭動屁股抽插</p>
    <p>可是因為沒有經驗，一時不知道要怎麼出力，搞的我的腰一直在前後左右亂晃</p>
    <p>但她的身體幾乎沒有動</p>
    <p>各位想像一下那個畫面就知道很好笑，她終於嗤的一聲笑了出來</p>
    <p>她也故意不引導我，就看我在那邊亂刺</p>
    <p>最後她才用雙腿夾著我的腰，帶著我前後動，幹</p>
    <p>噢，那種感覺真的不知如何形容，太美好了</p>
    <p>我五分鐘就繳械了</p>
    <p>雖然她不介意，但我真後悔沒有在家打過一槍再來</p>
    <p>休息了一下，第二次我請她幫我腳交，我一直都喜歡看女生的腳</p>
    <p>看A片也常常鎖定腳交的片段尻槍</p>
    <p>但我發現實際上戰場，腳交好像不太實用?</p>
    <p>她的腳趾非常嫩，腳底板還是粉紅色的，加上她幫我腳交時我的視野是能</p>
    <p>完整看到她的雪白雙腿，不過奇怪的是，感覺是很舒服，但就是不會想要射</p>
    <p>最後我還是把她壓倒，經過剛剛的經驗後這次她不用用腳夾我，我就能正常衝刺了</p>
    <p>但是，幹，才衝一陣子就又有點受不了了，我只能說這個小姐真的太正點</p>
    <p>老實說現在回想起來她的長相說不定可以出道當藝人</p>
    <p>我百忙之中趕快將她身體再翻過來，改成背後式</p>
    <p>我真的覺得「一白遮三醜」這句古話真的說的太好了</p>
    <p>當一個全身雪白的女生翹著屁股對著你時，真的是任何美麗的風景都比不過此</p>
    <p>她的屁股的形狀就像桃子一般完美，且很有彈性，有些人的屁股很有肌肉</p>
    <p>但她的屁股一捏下去居然跟胸部一樣軟!可以幾乎捏到像那種橡膠的觸感一樣</p>
    <p>快要掐到底了</p>
    <p>我摸個兩下就知道不妙</p>
    <p>果然，我慌亂的插進去，沒多久又射了</p>
    <p>射完我說出一句超級魯蛇的可悲話，我居然對小姐說:「對不起...」</p>
    <p>她嚇了一跳，她的表情我至今仍深深記得</p>
    <p>她回頭看了我一眼，問我幹麻對不起?</p>
    <p>我說我射了，我覺得自己好遜</p>
    <p>她愣了快要20秒，然後笑了起來</p>
    <p><strong>「沒有看過像你這樣的客人诶」
    

    </strong></p>
    <p> 不瞞各位說唷，以下的對話窩囊到我現在自己回憶起來都覺得自己好魯蛇</p>
    <p>我當時太感動了，原來打砲是這麼爽的，所以瞬間有一種想跟對方掏心掏肺的那種心情</p>
    <p><strong>「我其實很自閉...我從沒想過有一天也能跟像妳這樣的正妹做愛」
    

    </strong></p>
    <p> 她自始自終都是一個表情缺乏的女性，就連剛剛大笑時也一樣</p>
    <p>但這次她的眉毛高高揚起，回我:「正妹?我嗎?」</p>
    <p>「妳不覺得自己很正嗎?」</p>
    <p>她又愣了10秒，但這次的表情比上次舒緩許多</p>
    <p>然後又笑了起來</p>
    <p>「你很可愛诶」她說</p>
    <p>「謝謝」</p>
    <p>「還謝謝勒~~~一般人應該是要說哪裡、沒有啦才對吧」</p>
    <p>「我不會說話...不會跟女生說話」</p>
    <p>「為什麼?」</p>
    <p>「因為我很自閉啊，家裡之前%^%*&amp;^()*&amp;)(」</p>
    <p>我把家裡的故事跟她說</p>
    <p>她很同情、也很耐心的聽我講完後，摸著我的頭</p>
    <p><strong>「我覺得啊，我這一行的，大家都有像你這樣的故事，所以我也不會安慰你」
    

    </strong></p>
    <p> 她講話真的很直接很甘脆</p>
    <p><strong> <p>「但是我覺得你滿可愛的，我是說，你的舉止讓人有一種很誠懇的感覺，所以我覺得</p>
    <p>老天爺應該會喜歡你這種人」</p>
    
    

    </strong></p>
    <p>她面無表情的說</p>
    
    
    <p>我當時剛從憂鬱症走出來，被一個素不相識的女孩這樣說，真的有一點想哭</p>
    <p>我就一直看著她不講話</p>
    <p>她大概是沒有看過居然有魯蛇到這種程度的男人，又大笑了起來</p>
    <p>我說妳應該要常笑，看起來比較年輕，妳笑起來就像高中生，不笑感覺很厲練</p>
    <p>她拍我的頭:「 唉唷?已經會誇獎女生了?」</p>
    <p>然後忽然趴下來幫我口交</p>
    <p>我被突如其來的這個動作嚇到，還縮了一下</p>
    <p>但馬上就閉起眼睛享受，不過畢竟剛剛射了兩次，就算再魯蛇的人也沒那麼快硬吧</p>
    <p>她吹了一陣子我漸漸硬了，她問我喜歡什麼姿勢</p>
    <p>我沒想到居然還能再幹一砲，我想了一下，忽然很想體驗那種A片中，在巷子幹砲</p>
    <p>的感覺，我請她站在牆壁前，屁股對著我讓我從後面插</p>
    <p>看到這個畫面又差點射，她的腰、臀還有腿的線條非常美，一氣呵成</p>
    <p>重點還是她的白皮膚，屁股上還有剛剛撞擊時紅紅的痕跡，我怕馬上又射</p>
    <p>吸了幾口氣才插進去，她還是沒啥表情，但配合著大聲的叫了幾聲</p>
    <p>我把她的兩隻手往上拉，然後再靠近一點點幹，這樣她的上半身變成有點像站起來那樣</p>
    <p>我覺得這樣很有強姦的感覺，特別興奮</p>
    <p>我狂亂的抽插一陣子，已經有點感覺了</p>
    <p>我跟她說快要射了，她突然問我叫什麼名字?我不疑有她跟她說了</p>
    <p>她居然就叫著我名字，然後很嗲的說:「快射給我~~親愛的~~」</p>
    <p>我真的受不了了，熱呼呼的精液就噴進去了(當然其實是噴在套子裡)</p>
    <p>完事後我跟她謝謝，她說她通常對處男都會讓對方射兩次</p>
    <p>但覺得我很可愛所以再讓我射一次</p>
    <p>我真的很感激</p>
    <p>各位，這不是漫畫，並沒有發展成什麼男主角從此跟雞成為砲友，甚至開始曖昧</p>
    <p>，發展成一段戀愛故事，並沒有</p>
    <p>她的表情到最後又恢復公事化的模樣，最後跟她道別</p>
    <p>我說:「第一次能遇到妳我真的很幸運」</p>
    <p>她邊穿衣服邊回:「是喔」</p>
    <p>我很白目的問:</p>
    <p><strong>「妳的第一次是幾歲啊?」
    

    </strong></p>
    <p> 昏暗之中，我覺得她臉色有微變，她回:「很早、很早。」</p>
    <p>我不敢再問了，繼續穿衣服，她卻主動說:</p>
    <p><strong>「我媽媽有一天放學沒接我，我自己走回
    

    </strong></p>
    <p> 家，然後我就被叔叔強間姦了，親叔叔唷」</p>
    <p>「我沒有爸爸，我叔叔一直對我和我媽很好，他強姦完我後，還若無其事跟我們生活</p>
    <p>，從此我都沒有辦法好好的談戀愛了，說實話，連跟男人做愛我都覺得...」</p>
    
    

    <p>說到這邊她頓一頓，我聽了很難過，正準備說安慰的話，沒想到她居然說:</p>
    <p><strong>「...都覺得沒有我叔叔厲害...我被他強姦過後就愛上他，我覺得很慘，
    

    </strong></p>
    <p> 居然愛上強姦我的人，我知道我有病，所以同時也很恨他，但他後來就自己</p>
    <p>肝硬化死掉了，我當時就覺得，一生中都不能正常的談戀愛了」</p>
    
    

    <p>...這個超展開的故事讓我完全無法接話</p>
    <p>她也完全、一臉不在意的臉，若無其事的穿衣服，然後又說:</p>
    <p><strong>「人生就是亂七八糟」
    

    </strong></p>
    <p> 我當下就想，嗯，她也是有她的故事...</p>
    <p>我忍不住想再跟她多講話:「妳常常這樣工作，是不是很膩？」</p>
    <p>這個問題顯然很常有客人問她，我最後那個「膩」字都還沒唸完，她就很快的說「是」</p>
    <p>接著兩人一陣沉默，我正在扣皮帶</p>
    <p>她突然說:</p>
    <p><strong>「好好交個女朋友，不要再來了」
    

    </strong></p>
    <p> 我說好，她突然親我一下，然後就送我出去了</p>
    <p>我過了一個月又回家鄉，請朋友再帶我去一次這間店，老鴇說她沒在做了...</p>
    <p>太可惜了，再也遇不到她了</p>
    <p>我很感激人生第一次就碰到這樣的雞，讓我有滿滿的感動</p>
    <p>現在的我有正常生活，也有女友，也不再憂鬱了</p>
    <p>當然不是說如今的我是受惠於這個雞，但每當遇到一點困難時，我就會想</p>
    <p>到這個雞，她沒教我什麼人生道理，我單純覺得好感恩她，那是一個很好的回憶</p>
    <p><strong>對我來說，她是我的貴人


    </strong></p>
    <p><strong>網友評論：褲子都脫一半了濕的卻是眼眶QAQ
    

    </strong></p>
    <p> 來源PTT： 如何擺脫處男？</p>
    <p>via 卡提諾論壇-CK101.COM</p>
    <p><strong>看更多 &gt;&gt;


    </strong></p>
    <p><a href="http://getez.info/148837/%E4%B8%80%E7%94%9F%E5%8F%AA%E6%9C%89%E5%96%9D%E8%8C%B6%E5%90%83%E9%AD%9A%E6%9C%83%E6%80%8E%E6%A8%A3%EF%BC%9F3X%E6%AC%A1%E7%B6%93%E9%A9%97%E3%80%8C%E8%8C%B6%E8%A3%8F%E7%8E%8B%E3%80%8D%E7%B2%BE%E9%97%A2%E7%9A%84%E5%BF%83%E5%BE%97%E5%88%86%E6%9E%90%EF%BC%9A%E5%9B%9E%E5%B9%B9-%E5%B0%B1%E5%83%8F%E7%8D%BB%E7%A0%B2%EF%BC%81" target="_blank">一生只有喝茶吃魚會怎樣？3X次經驗「茶裏王」精闢的心得分析：回幹 就像獻砲！ </a></p>
    <figure data-feedback="fb:likes, fb:comments"><img src="http://getez.info/focus_photos/27201.jpg?tt=20161021_092044"></figure><p><a href="http://getez.info/148841/%E9%AB%98%E9%90%B5%E4%B8%8A%E9%81%87%E5%88%B0%E3%80%8C%E6%AD%A3%E5%A6%B9%E6%90%AD%E8%A8%95%E3%80%8D%E7%95%B6%E4%BB%96%E5%9C%A8%E5%81%B7%E6%9A%97%E7%88%BD%E6%99%82%E3%80%8C%E5%8A%87%E6%83%85%E5%8D%BB%E7%A5%9E%E5%B1%95%E9%96%8B%E3%80%8D%EF%BC%81%E7%B6%B2%E5%8F%8B:%E9%80%99%E6%A0%B9%E6%9C%AC%E5%B3%B0%E8%BF%B4%E8%B7%AF%E8%BD%89%E5%95%8AXDDDDD" target="_blank">高鐵上遇到「正妹搭訕」當他在偷暗爽時「劇情卻神展開」！網友:這根本峰迴路轉啊XDDDDD </a></p>
    <figure data-feedback="fb:likes, fb:comments"><img src="http://getez.info/focus_photos/27203.jpg?tt=20161021_092704"></figure><p><a href="http://getez.info/148811/%E9%BE%8D%E5%93%A5%E9%87%8D%E5%87%BA%E6%B1%9F%E6%B9%96%EF%BC%81%E6%9B%BE%E9%A2%A8%E9%9D%A1%E8%90%AC%E5%8D%83%E5%B0%91%E5%A5%B3%E7%9A%84%E5%9B%9B%E7%8B%82%E8%80%81%E5%A4%A7%E3%80%8C%E7%B4%85%E9%BE%8D%E3%80%8D%E6%9C%AC%E4%BA%BA%E7%8F%BE%E8%BA%AB%E5%88%86%E4%BA%AB%E8%BF%91%E6%B3%81%E5%BC%95%E4%B8%8A%E8%90%AC%E7%B6%B2%E5%8F%8B%E6%9C%9D%E8%81%96%EF%BC%9A%E6%9B%BE%E7%B6%93%E5%B9%B4%E5%B0%91%E8%BC%95%E7%8B%82%EF%BC%81" target="_blank">龍哥重出江湖！曾風靡萬千少女的四狂老大「紅龍」本人現身分享近況引上萬網友朝聖：曾經年少輕狂！ </a></p>
    <figure data-feedback="fb:likes, fb:comments"><img src="http://getez.info/focus_photos/27188.jpg?tt=20161020_154805"></figure><p><a href="http://getez.info/148803/%E8%B6%8A%E5%8D%97%E5%A4%9C%E5%BA%97%E8%A3%B8%E8%83%8C%E5%A6%B9%E5%96%9D%E3%84%8E%E3%84%A7%E3%84%A4%E4%BA%86%E5%A4%AA%E6%BF%80%E5%8B%95%EF%BC%8C%E4%B8%8D%E5%B0%8F%E5%BF%83%E9%9C%B2%E5%87%BA%E3%80%8C%E5%B0%8F%E6%9A%88%E6%9A%88%E3%80%8D%EF%BC%9A-%E6%A0%B9%E6%9C%AC%E4%BA%BA%E9%96%93%E5%87%B6%E5%99%A8" target="_blank">越南夜店裸背妹喝ㄎㄧㄤ了太激動，不小心露出「小暈暈」： 根本人間凶器 </a></p>
    <figure data-feedback="fb:likes, fb:comments"><img src="http://getez.info/focus_photos/27184.jpg?tt=20161020_143924"></figure>




    <figure class="op-tracker"><iframe><script>
                var _gaq = _gaq || [];
                _gaq.push(['_setAccount', 'UA-29579256-1']);
                _gaq.push(['_trackPageview']);

                (function() {
                    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
                    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
                    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
                })();</script></iframe>
    </figure><footer><ul class="op-related-articles">
            <li><a href="https://getez.info/105/%E7%BE%8E%E9%BA%97%E7%9A%84%E5%86%B0%E7%8F%A0!">美麗的冰珠!</a></li>

            <li><a href="https://getez.info/428/%E9%A4%85%E4%B9%BE%E4%BE%BF%E5%88%A9%E8%B2%BC!!%EF%BC%9F%EF%BC%9F">餅乾便利貼!!？？</a></li>

            <li><a href="https://getez.info/13638/%E3%80%90%E5%B0%8F%E5%A4%AB%E3%80%91%E8%8D%89%E5%8E%9F%E6%98%9F%E7%90%83%EF%BC%81%E5%9B%9B%E6%A0%BC%E5%8A%87%E5%A0%B4No.22">【小夫】草原星球！四格劇場No.22</a></li>
        </ul>
        <small>© GetEzInfo 2016</small>
    </footer></article>
</body>
</html>