@extends('_layouts/enl')
@section('content')

    <div class="col-md-8 blog-main blog-main-show">

        <p><span style="font-size:24px;color:black">EzNewLife</span>網站（以下稱「本網站」）致力於維護客戶之個人資料，並制定本隱私權政策，以作為保護個人資料之相關基本方針。為對使用本網站所有服務（以下稱「本網站服務」）之人（以下稱「用戶」）提供的重要個人資料（按後述定義）或其他資料進行適當之管理及使用，藉此使用戶安心使用本網站服務，故制定本隱私權政策，俾資遵守。
        </p>

        <p>
        <h3>第1條 個人資料的定義</h3>
        <p>
            本隱私權政策中所稱之個人資料，係指個人資料保護法第二條第一款規定之自然人的相關資料，即姓名、出生年月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育、職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財務情況、社會活動及其他得以直接或間接方式識別該個人之資料。此外，亦包括單憑某項資料雖無法識別個人，但倘與其他資料核對後仍可識別個人之資料。本網站取得之個人資料僅限於用戶任意提供資料的情形。</p>
        <ul>
            <li>非個人資料
                <p>非個人資料，係指瀏覽器種類、IP位址、連結至本網站前所瀏覽過的網站URL位址等無法特定用戶個人的資料。本網站於用戶使用本網站服務時，可能會自動蒐集一定程度的非個人資料。</p>
            </li>
            <li>
                Facebook資料
                <p>
                    用戶在本網站服務進行註冊或連結時，本網站服務將會從用戶的Facebook帳號自動蒐集個人資料。所蒐集的個人資料有Facebook用戶名、姓名、性別、年齡、電子郵件地址、大頭貼照、用戶所公開的其他資料（出生年月日、住居地、血型、興趣、朋友等資料）。個人檔案資料一經註冊於本網站服務，今後亦可透過其他工具使用本網站服務。在本網站服務進行註冊之際，會使用用戶的出生年月日，以便進行年齡確認，但並不會對其他用戶公開。除了自Facebook帳號所自動蒐集的個人資料外，用戶輸入於Facebook個人檔案中的資料亦會反映於用戶在本網站服務的個人檔案。用戶得隨時在本網站服務的設定介面編輯其個人檔案資料。</p>
            </li>
            <li>Cookie（小型文字檔）
                <p>本網站可能使用Cookie
                    （小型文字檔）以提供用戶更優質的服務，但並非因此即可蒐集得以特定用戶個人的資料。再者，如用戶不想接受Cookie時，可透過瀏覽器設定進行變更。但Cookie一經封鎖，本網站服務的部分功能即有可能無法再使用。</p>
            </li>
            <li>

                <p>Log記錄</p>
                <p>此於用戶使用本網站服務時自動生成，並保存IP位址、瀏覽器種類、瀏覽器語言等。本網站會以Log記錄分析用戶環境，用於提供更優質的服務及防止有礙正常服務提供的不當行為。</p>
            </li>
        </ul>
        <p>
        <h3>第2條 個人資料的使用目的</h3>
        <p>本網站於本隱私權政策內或各項服務的網站內使用個人資料時，盡可能事先特定使用目的後，再進行公告、蒐集。此外，本網站依照所公告的使用目的處理個人資料。本網站蒐集個人資料的使用目的如下。</p>

        <ul>
            <li>讓用戶得以順利使用本網站服務。</li>
            <li>製作與使用本網站服務有關的統計資料。</li>
            <li>針對本網站制定、改善服務之企劃，實施問卷調查及進行分析。</li>
            <li>針對用戶洽詢採取應對。</li>
            <li>透過電子報等通知本網站服務相關資訊等或本網站以外之事業為廣告主時的廣告資訊等。</li>
            <li>為制定與今後本網站服務有關的新企劃，提供予客戶。</li>
            <li>為宣傳活動等抽獎及發送獎品。</li>
            <li>為於用戶洽詢等情形時確認用戶本人。</li>
            <li>為於必要時進行本網站其他服務相關重要通知等連絡。</li>
            <li>為核對用戶年齡。</li>
            <li>為與Facebook應用程式連結。</li>
            <li>為向使用付費服務的用戶收取使用費。</li>
            <li>其他不違反法令之合理目的。</li>
            <li>用戶同意將其於本網站網站登錄或提供之個人資料，無償且無條件提供予本網站以供上述使用目的之用，而實際使用本網站服務之用戶，視為已為此同意。</li>
        </ul>

        <p>
        <h3>第3條 個人資料使用目的的變更</h3>
        <p>本網站可於得合理認為具有相當關連性的範圍內，變更個人資料的使用目的，變更時將通知用戶並為公告。惟就用戶未提供正確聯絡方式、或因用戶未確認電子郵件、公告等不可歸責於本網站之事由所生不利益，本網站概不負責。</p>


        <p>
        <h3>第4條 個人資料的使用限制</h3>
        <p>本網站僅在達成經事先特定公告使用目的之必要範圍內，處理使用客戶之個人資料。但符合個人資料保護法第二十條第一項規定之下列各款情形者，本網站有可能逾越達成經事先特定公告的使用目的之必要範圍，處理客戶個人資料。</p>

        <ul>
            <li>法律明文規定。</li>
            <li>為增進公共利益。</li>
            <li>為免除用戶之生命、身體、自由或財產上重大危險。</li>
            <li>為防止他人權益之重大危害。</li>
            <li>公務機關或學術研究機構基於公共利益為統計或學術研究而有必要，且資料經過提供者處理後或蒐集者依其揭露方式無從識別特定之用戶。</li>
            <li>經用戶書面同意。在此所稱「書面同意」，亦包括依個人資料保護法施行細則第十四條規定，以電子文件同意者。</li>

        </ul>
        <h3>第5條 個人資料的使用期間、區域、對象及方式</h3>
        <ul>
            <li>期間：第2條規定使用目的的存續期間。</li>
            <li>區域：本網站營運本網站服務的區域。</li>
            <li>對象：基於第2條規定目的而有必要得知用戶個人資料者（包括本網站、本網站關係企業、與本網站具有業務合作關係者）。</li>
            <li>方式：書面、傳真、電子郵件及網際網路等以自動化機器或其他非自動化的使用方式進行。</li>

            </ul>

            <h3>第6條 個人資料取得方式</h3>
            <ul>
                <li>於本網站服務加入會員或註冊時。</li>
                <li>於本網站服務內製作、編輯個人檔案網頁時。</li>
                <li>用戶使用本網站服務中的各種功能而自行輸入資料時。</li>
                <li>向本網站支援中心或針對人才招募洽詢時。</li>
                <li>其他經用戶本人明確同意時。</li>

            </ul>
            <p>
            <h3>第7條 個人資料的安全管理</h3>

            <p>
            <h3>第8條 對於用戶儲存於本網站的個人資料，本網站以善良管理人之注意義務，採取組織性措施、物理性措施、個人措施、技術性措施，藉以防止個人資料受不當侵入、個人資料的遺失、破壞、竄改及洩漏等情形。</h3>
            <p>本網站就與個人資料有關之事項，訂有明確之內部規章，並以善良管理人之注意義務監督員工適當處理個人資料。</p>

            <p>
            <h3>第9條 關於連結</h3>
            <p>
                本網站服務內可能有貼附前往外部網站的連結。用戶瞭解並同意，由於本網站無法控制該外部網站，故本網站對於連結目的地網站內的個人資料處理不負其責，因此本網站建議用戶於使用各個連結目的地網站之際，詳讀其各自的隱私權政策。</p>

            <p>
            <h3>第10條 個人資料的適當取得</h3>
            <p>本網站以適當之方式取得個人資料，不會藉由欺騙或其他不當手段取得。</p>

            <p>
            <h3>第11條 對第三人之個人資料提供</h3>
            <p>原則上本網站就用戶的個人資料並不會在未經用戶本人同意的情況下提供予第三人。但於下列情形有可能在不違反相關法令的範圍內，得不經用戶本人同意逕行提供用戶的個人資料予第三人。</p>
            <ul>
                <li>法律明文規定。</li>
                <li>為增進公共利益。</li>
                <li>為免除用戶之生命、身體、自由或財產上重大危險。</li>
                <li>為防止他人權益之重大危害。</li>
                <li>公務機關或學術研究機構基於公共利益為統計或學術研究而有必要，且資料經過提供者處理後或蒐集者依其揭露方式無從識別特定之用戶。<p>但以下所列者不屬於上述規定的第三人。</p>
                </li>
                <li>本網站於達成使用目的之必要範圍內委託全部或部分個人資料的處理時。</li>
                <li>伴隨合併或其他事由的事業繼受而提供個人資料時。</li>
            </ul>


            <p>
            <h3>第12條 第三人取得之個人資料</h3>
            <p>於下列情形，有關第三人取得之個人資料，本網站概不負任何責任。</p>
            <ul>
                <li>用戶自行使用本網站服務之功能或用其他手段，對其他用戶明示其個人資料時。</li>
                <li>因活動資訊或其他用戶於本網站服務上輸入資料，導致本人偶然得以被特定時。</li>
                <li>非用戶本人的用戶取得可識別個人的資料（用戶ID、密碼等）時。</li>
            </ul>

            <p>
            <h3>第13條 隱私權政策的修改</h3>
            <p>
                本網站認為有必要時，得不經用戶事前同意，隨時變更隱私權政策。本網站進行關於蒐集個人資料之變更、使用目的之變更或其他隱私權政策之變更時，會將變更之內容公告於本網頁。變更後的隱私權政策自網站上表示之修改日期時起生效。如用戶於隱私權政策變更後，仍繼續使用本網站服務，即視為同意隱私權政策變更後之內容。</p>

            <p>
            <h3>第14條 用戶基於法令規定的權利</h3>
            <p>用戶就本網站持有的用戶個人資料得行使下列權利。</p>

            <ul>
                <li>查詢或請求閱覽。</li>
                <li>請求製給複製本。</li>
                <li>請求補充或更正。</li>
                <li>請求停止個人資料的蒐集、處理、使用，或請求刪除。<p>
                        用戶得自由選擇是否提供個人資料，但如拒絕提供時，可能因第2條規定之目的的部分或全部無法達成，導致用戶有無法使用本網站提供的服務之情形，敬請諒察。</p></li>
            </ul>


            <p>
            <h3>第15條 個人資料的揭露</h3>
            <p>
                本網站於用戶依個人資料保護法規定請求揭露（包括查詢、閱覽或製給複製本）個人資料時，經本網站確認是由用戶本人提出請求後，會立即向用戶進行揭露（如該個人資料不存在，則會通知用戶）。但倘本網站依個人資料保護法或其他法令規定不負揭露義務者，則不予揭露。有關個人資料的揭露，本網站需酌收手續費（每筆1,500日幣），請用戶見諒。</p>

            <p>
            <h3>第16條 個人資料的訂正等</h3>
            <p>
                用戶以個人資料並非真實為由，依個人資料保護法規定請求訂正、追加或刪除（以下稱「訂正等」）該等內容時，經本網站確認是由用戶本人提出請求後，會於達成使用目的之必要範圍內立即實施必要的調查，根據調查結果進行個人資料內容的訂正等，並通知用戶（如決定不進行訂正等，則會通知用戶）。但倘本網站依個人資料保護法或其他法令規定不負訂正等義務者，則不在此限。</p>

            <p>
            <h3>第17條 個人情報的停止利用等</h3>
            <p>
                於用戶以其個人資料的處理已逾越事先公告之使用目的範圍為由，或以其個人資料是以欺騙或不當手段取得者為由，依個人資料保護法規定請求停止利用或消除（以下稱「停止利用等」）時，如查明用戶請求有其理由，經本網站確認是由用戶本人提出請求後，會立即辦理個人資料之停止利用等，並通知用戶。但倘本網站依個人資料保護法或其他法令規定不負停止利用等義務者，則不在此限。</p>


            <p>洽詢窗口</p>
            <p>揭露等之申請、意見、疑問、客訴的提出等或其他個人資料處理相關事項等，請洽詢下列窗口。</p>
            <p>E-mail：service@eznewlife.com</p>
            <p>2016年06月06日制定・施行</p>

    </div>
@endsection